/* SettingsVC Format for minIntervalLabel */
"%d m" = "%d m";

/* SettingsVC Format for maxRecordingTimeLabel */
"%d min" = "%d min";

/* SettingsVC Format for intervalPicturesLabel */
"%d s" = "%d s";

/* PlayerVC: avg: */
"avg:" = "media:";

/* AssetsVC: Cancel */
"Cancel" = "Cancella";

/* AssetsVC: Copy to Photo */
"Copy to Photo" = "Copia nella Foto";

/* AssetsVC: Delete */
"Delete" = "Elimina";

/* SettingVC Error-Message */
"Existing video will be deleted. Do you want to continue?" = "Il video esistente verrà rimosso. Vuoi procedere?";

/* CameraVC Alert-Message */
"For more pictures you need to go to Settings and buy Full Version" = "Per altre immagini devi andare su Settaggi e comprare la Versione Completa";

/* SettingVC Error-Message */
"For running this function you need to buy Full Version" = "Per usare questa funzione devi comprare la Versione Completa";

/* PictureVC FullVersion
   SettingVC Error-Message */
"For running this function you need to go to Settings and buy Full Version" = "Per usare questa funzione devi andare su Settaggi e comprare la Versione Completa";

/* SettingsVC: Full Version */
"Full Version - " = "Versione Completa - ";

/* CaptureManager: km/h
   PlayerVC: km/h */
"km/h" = "km/h";

/* PlayerVC: m */
"m" = "m";

/* MapPictureVC - Title */
"Map" = "Mappa";

/* PlayerVC: max: */
"max:" = "massimo:";

/* SettingVC Error-Title */
"Message" = "Messaggio";

/* PlayerVC: min: */
"min:" = "minimo:";

/* AssetsVC: Move to Photo */
"Move to Photo" = "Sposta nella Foto";

/* CaptureManager: mph
   PlayerVC: mph */
"mph" = "mph";

/* SettingVC Error-NO */
"NO" = "NO";

/* PlayerVC: No Data */
"No Data" = "Nessun Dato";

/* AssetsVC Error-Title: No Disk Space
   CameraVC Error-Title: No Disk Space */
"No Disk Space" = "Spazio nel Disco Esaurito";

/* CameraVC: No data */
"NoData" = "ND";

/* CameraVC textLabel: NT */
"NT" = "NT";

/* CameraVC Alert-OK
   SettingVC Error-OK */
"OK" = "OK";

/* PictureVC PhotoSaved */
"Photo has been copied" = "La Foto è stata copiata";

/* PictureVC PhotoNoSaved */
"Photo hasn't been copied" = "La Foto non è stata copiata";

/* AssetsVC Error-Message: Please, Clear Storage
   CameraVC Error-Message: Please, Clear Storage */
"Please, Clear Storage" = "Per favore, fare spzio sul Disco";

/* PlayerVC: Satellite */
"Satellite" = "Satellite";

/* AssetsVC: Share */
"Share" = "Condividi";

/* PlayerVC: Standard */
"Standard" = "Standard";

/* CameraVC textLabel: Text */
"Text" = "Testo";

/* SettingVC Error-Title */
"Warning!" = "Avvertimento!";

